fun main() {
    print("Попытка создания проекта для")
    println(" сдачи домашнего задания.")
//    Важен ли в котлин регистр команд?
//    Не совсем понимаю, где найти информацию для запуска проекта из консоли.
    println("Немного о себе:")
    print("1.")
    println("Меня зовут Александр, мне 30 лет.")
    print("2.")
    println("Имею высшее образование по специальности - Информационная безопасность")
//    Как избавиться от привычки все строки кода писать с заглавной буквы?
    print("3.")
    print("Имею некоторое представление о программировании, ")
    print("но дальше простых программ дело не пошло. ")
    println("Теперь хочу наверстать упущенное.")
//    print("Возможен ли перенос на другую строку без написания каждый раз команды (println)?")
}